{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 56886, "word_counts": "{\"i\": 29756, \"ll\": 1151, \"say\": 946, \"no\": 2660, \"thanks\": 1500, \"to\": 17574, \"endangering\": 9, \"others\": 158, \"in\": 7856, \"traffic\": 60, \"and\": 12660, \"miss\": 204, \"me\": 4032, \"with\": 4366, \"the\": 24423, \"drive\": 114, \"better\": 990, \"while\": 456, \"high\": 271, \"read\": 501, \"this\": 9099, \"taking\": 243, \"a\": 17131, \"sip\": 5, \"of\": 9845, \"tea\": 20, \"bad\": 1228, \"idea\": 346, \"bf\": 43, \"if\": 3429, \"you\": 15940, \"dont\": 375, \"beleive\": 4, \"come\": 477, \"over\": 732, \"than\": 1205, \"gf\": 44, \"goes\": 199, \"s\": 10163, \"house\": 148, \"sees\": 29, \"hmmm\": 21, \"might\": 456, \"be\": 5034, \"dreaming\": 13, \"makes\": 783, \"my\": 5598, \"skin\": 55, \"crawl\": 9, \"bless\": 66, \"your\": 3701, \"dog\": 191, \"hey\": 251, \"vro\": 1, \"sounds\": 482, \"interesting\": 373, \"mine\": 156, \"once\": 285, \"went\": 298, \"hours\": 128, \"overdue\": 1, \"it\": 15162, \"was\": 5554, \"horrible\": 219, \"big\": 365, \"hugs\": 70, \"drink\": 74, \"all\": 2778, \"wine\": 26, \"can\": 3545, \"find\": 638, \"yayy\": 1, \"we\": 2965, \"agree\": 318, \"on\": 4925, \"something\": 867, \"mean\": 665, \"everything\": 324, \"fire\": 80, \"but\": 5202, \"haha\": 484, \"don\": 2989, \"t\": 8843, \"need\": 871, \"another\": 389, \"slot\": 4, \"receiver\": 9, \"good\": 2465, \"college\": 92, \"production\": 9, \"see\": 1578, \"name\": 9914, \"its\": 714, \"not\": 5087, \"agm\": 1, \"do\": 2666, \"damage\": 43, \"excess\": 6, \"m\": 4199, \"lunch\": 30, \"wife\": 165, \"weekday\": 2, \"is\": 11326, \"such\": 435, \"special\": 76, \"treat\": 48, \"even\": 1398, \"when\": 1974, \"one\": 2466, \"under\": 150, \"weather\": 27, \"too\": 1945, \"little\": 545, \"late\": 127, \"comeback\": 21, \"th\": 162, \"where\": 672, \"have\": 4721, \"seen\": 438, \"before\": 675, \"damn\": 627, \"got\": 1275, \"get\": 2576, \"out\": 2292, \"banff\": 4, \"highly\": 57, \"recommend\": 53, \"nourish\": 5, \"bistro\": 5, \"incredible\": 77, \"vegetarian\": 7, \"vegan\": 46, \"food\": 169, \"meat\": 42, \"eaters\": 5, \"like\": 4703, \"myself\": 287, \"love\": 2508, \"that\": 13319, \"part\": 390, \"killed\": 123, \"guy\": 750, \"downvoting\": 30, \"everyone\": 572, \"who\": 1444, \"doesn\": 852, \"think\": 1984, \"should\": 1070, \"draft\": 61, \"him\": 1734, \"cares\": 86, \"weird\": 437, \"formatting\": 1, \"applied\": 10, \"changed\": 78, \"text\": 68, \"shits\": 16, \"awesome\": 406, \"re\": 2541, \"bunch\": 77, \"northerners\": 1, \"so\": 4890, \"basically\": 115, \"norm\": 10, \"same\": 930, \"boat\": 24, \"about\": 2782, \"being\": 1141, \"against\": 293, \"therapy\": 65, \"luck\": 435, \"had\": 1448, \"put\": 392, \"bird\": 12, \"box\": 28, \"because\": 1539, \"only\": 1305, \"direct\": 28, \"streaming\": 11, \"movie\": 196, \"saw\": 275, \"feel\": 1129, \"dirty\": 41, \"going\": 1021, \"bike\": 16, \"tour\": 10, \"idk\": 117, \"why\": 1445, \"much\": 1366, \"nothing\": 459, \"new\": 692, \"happening\": 68, \"society\": 89, \"never\": 1212, \"gave\": 134, \"fck\": 1, \"broken\": 84, \"men\": 247, \"natural\": 49, \"sorry\": 1177, \"for\": 7800, \"op\": 276, \"very\": 1085, \"true\": 406, \"honestly\": 308, \"hopefully\": 140, \"day\": 815, \"indiginous\": 2, \"issues\": 93, \"won\": 349, \"political\": 87, \"career\": 76, \"killer\": 46, \"pm\": 60, \"dares\": 2, \"those\": 864, \"schools\": 19, \"now\": 1801, \"offered\": 14, \"weed\": 52, \"yesterday\": 94, \"almost\": 273, \"bullied\": 14, \"into\": 739, \"smoking\": 25, \"lil\": 16, \"dumb\": 165, \"as\": 2913, \"switch\": 32, \"subreddits\": 20, \"happy\": 800, \"year\": 815, \"everybody\": 67, \"he\": 4475, \"someone\": 978, \"take\": 773, \"picture\": 144, \"are\": 4643, \"sure\": 835, \"isn\": 592, \"beaverton\": 1, \"bible\": 19, \"blessed\": 29, \"omg\": 299, \"crying\": 109, \"laughing\": 72, \"right\": 1281, \"hubs\": 1, \"both\": 448, \"what\": 3838, \"visual\": 9, \"didn\": 1167, \"mets\": 16, \"win\": 244, \"percentage\": 19, \"at\": 2909, \"point\": 503, \"fuck\": 614, \"break\": 151, \"ups\": 18, \"painful\": 58, \"there\": 2264, \"way\": 1191, \"avoid\": 76, \"honest\": 91, \"current\": 61, \"girl\": 328, \"end\": 341, \"send\": 82, \"parking\": 11, \"pataweo\": 1, \"takes\": 135, \"prisoners\": 3, \"absolutely\": 233, \"fair\": 127, \"blame\": 88, \"really\": 2157, \"made\": 724, \"laugh\": 153, \"yeah\": 1126, \"shenanigans\": 4, \"gets\": 339, \"up\": 2057, \"shame\": 182, \"hasn\": 91, \"been\": 1367, \"able\": 219, \"recently\": 83, \"though\": 878, \"bet\": 120, \"jerks\": 5, \"off\": 806, \"holding\": 36, \"gun\": 119, \"his\": 1657, \"mouth\": 74, \"discord\": 23, \"called\": 203, \"thought\": 798, \"pretty\": 889, \"hype\": 28, \"bit\": 305, \"cali\": 5, \"girls\": 138, \"use\": 452, \"dude\": 571, \"guys\": 466, \"an\": 2027, \"immediate\": 7, \"l\": 37, \"sick\": 142, \"burn\": 54, \"fun\": 516, \"wrong\": 563, \"more\": 1977, \"disturbing\": 32, \"top\": 218, \"level\": 141, \"sub\": 407, \"just\": 4937, \"gonna\": 413, \"post\": 658, \"fave\": 8, \"let\": 626, \"people\": 2453, \"things\": 665, \"understand\": 393, \"hope\": 1130, \"relationships\": 29, \"longer\": 99, \"abusive\": 32, \"either\": 308, \"physically\": 36, \"or\": 1974, \"emotionally\": 24, \"would\": 2474, \"kind\": 394, \"bedside\": 4, \"rounds\": 19, \"which\": 383, \"user\": 30, \"puts\": 26, \"also\": 960, \"podcast\": 23, \"medical\": 51, \"history\": 127, \"oh\": 1384, \"haven\": 253, \"around\": 451, \"bro\": 192, \"glad\": 710, \"still\": 1315, \"here\": 1269, \"cats\": 50, \"repulsive\": 13, \"they\": 4497, \"deserve\": 148, \"pets\": 22, \"switched\": 18, \"badminton\": 1, \"meantime\": 5, \"probably\": 663, \"most\": 696, \"legendary\": 12, \"copypastas\": 3, \"from\": 1928, \"community\": 80, \"ve\": 1698, \"always\": 784, \"loved\": 189, \"moron\": 43, \"crap\": 85, \"gottem\": 3, \"jeepers\": 1, \"asleep\": 30, \"two\": 379, \"ago\": 307, \"often\": 127, \"kid\": 298, \"credited\": 5, \"desegregate\": 1, \"orleans\": 10, \"iirc\": 29, \"were\": 911, \"changing\": 32, \"few\": 338, \"servers\": 14, \"names\": 39, \"tht\": 1, \"caused\": 47, \"signed\": 32, \"brilliant\": 43, \"insight\": 24, \"theres\": 31, \"already\": 422, \"years\": 706, \"wrote\": 50, \"books\": 50, \"yup\": 70, \"game\": 832, \"plan\": 77, \"ahead\": 48, \"call\": 297, \"periodically\": 4, \"updates\": 12, \"shitty\": 56, \"load\": 28, \"own\": 289, \"life\": 738, \"catholicism\": 6, \"did\": 1171, \"start\": 305, \"cult\": 27, \"religion\": 184, \"first\": 742, \"until\": 375, \"rose\": 5, \"prominence\": 2, \"world\": 360, \"angry\": 86, \"briefly\": 3, \"quick\": 94, \"diagnosis\": 5, \"doctor\": 86, \"knowledgeable\": 1, \"admit\": 50, \"am\": 877, \"sensitive\": 29, \"many\": 540, \"types\": 24, \"plastics\": 5, \"yayyy\": 3, \"go\": 1170, \"green\": 48, \"bean\": 8, \"job\": 339, \"trainer\": 3, \"ffs\": 24, \"seemed\": 64, \"qualified\": 13, \"county\": 16, \"family\": 264, \"downhill\": 13, \"know\": 2011, \"boxer\": 1, \"punch\": 29, \"arguing\": 37, \"isnt\": 58, \"recreational\": 11, \"potential\": 33, \"certainly\": 67, \"mess\": 79, \"help\": 564, \"products\": 15, \"dxm\": 7, \"other\": 858, \"active\": 31, \"ingredients\": 10, \"highland\": 1, \"council\": 10, \"sold\": 24, \"their\": 1301, \"bunker\": 1, \"last\": 605, \"looks\": 743, \"hd\": 2, \"image\": 35, \"moon\": 17, \"garlic\": 11, \"bread\": 26, \"doesnt\": 50, \"look\": 793, \"tho\": 152, \"talking\": 279, \"update\": 61, \"week\": 278, \"then\": 1184, \"weeks\": 88, \"enough\": 417, \"huge\": 136, \"romanian\": 2, \"news\": 235, \"covered\": 37, \"d\": 1230, \"want\": 1168, \"hear\": 366, \"reporter\": 1, \"worst\": 310, \"ever\": 627, \"heard\": 306, \"knows\": 122, \"make\": 1178, \"stuff\": 292, \"sham\": 4, \"wow\": 737, \"some\": 1541, \"sex\": 210, \"scenes\": 21, \"blue\": 80, \"balling\": 3, \"bs\": 48, \"itd\": 5, \"lives\": 66, \"easier\": 72, \"dead\": 164, \"work\": 703, \"song\": 134, \"favorite\": 349, \"fav\": 18, \"frank\": 14, \"songs\": 44, \"said\": 637, \"justification\": 5, \"needs\": 255, \"found\": 253, \"outside\": 115, \"separate\": 28, \"measure\": 12, \"support\": 192, \"funny\": 378, \"second\": 246, \"play\": 451, \"through\": 355, \"happens\": 173, \"yes\": 699, \"raptors\": 8, \"stop\": 470, \"committing\": 9, \"fouls\": 12, \"prime\": 28, \"nononoyes\": 4, \"material\": 28, \"cardiac\": 4, \"issue\": 164, \"mom\": 237, \"has\": 1571, \"detected\": 3, \"later\": 133, \"must\": 342, \"intelligent\": 14, \"whoops\": 24, \"she\": 2259, \"celebrate\": 27, \"redirected\": 3, \"rise\": 27, \"agon\": 4, \"literally\": 342, \"fucking\": 489, \"man\": 1130, \"managed\": 38, \"accomplish\": 13, \"carebear\": 4, \"tbh\": 140, \"beverly\": 4, \"hills\": 6, \"wehoo\": 1, \"lol\": 1494, \"died\": 125, \"reference\": 67, \"face\": 240, \"playoffs\": 56, \"youre\": 39, \"disgusting\": 133, \"piece\": 89, \"filth\": 8, \"experience\": 157, \"dating\": 78, \"unrequited\": 3, \"learnt\": 7, \"hard\": 566, \"jersey\": 50, \"turnpike\": 1, \"area\": 99, \"full\": 173, \"lunatics\": 3, \"selfish\": 41, \"drivers\": 33, \"credentials\": 3, \"live\": 377, \"related\": 63, \"them\": 1779, \"how\": 2332, \"dare\": 69, \"seatbelts\": 2, \"cause\": 200, \"autism\": 17, \"long\": 494, \"worse\": 336, \"wait\": 401, \"caring\": 21, \"fine\": 207, \"lie\": 81, \"mother\": 106, \"every\": 556, \"time\": 1673, \"anywhere\": 50, \"skytrain\": 3, \"wants\": 199, \"expand\": 9, \"tax\": 70, \"paying\": 80, \"dollars\": 35, \"will\": 1765, \"ok\": 449, \"abandoned\": 20, \"russian\": 36, \"heritage\": 5, \"exactly\": 304, \"describing\": 11, \"result\": 37, \"west\": 64, \"screwing\": 10, \"russia\": 41, \"felt\": 153, \"match\": 66, \"cop\": 35, \"bass\": 11, \"fill\": 19, \"void\": 12, \"drummers\": 3, \"seem\": 208, \"hardest\": 25, \"these\": 753, \"days\": 222, \"afraid\": 129, \"ask\": 200, \"planning\": 33, \"month\": 126, \"getting\": 597, \"psyched\": 6, \"summer\": 75, \"pnw\": 9, \"bedroom\": 10, \"apartment\": 20, \"nice\": 628, \"large\": 46, \"balcony\": 5, \"potts\": 3, \"sucks\": 207, \"single\": 153, \"obviously\": 141, \"intended\": 19, \"joke\": 278, \"ones\": 178, \"paranoia\": 9, \"paid\": 77, \"sooo\": 22, \"snacks\": 8, \"careful\": 47, \"shit\": 517, \"thrown\": 29, \"jail\": 55, \"guess\": 427, \"accidentally\": 39, \"bought\": 65, \"pay\": 183, \"per\": 45, \"view\": 53, \"boxing\": 13, \"anything\": 566, \"coming\": 217, \"whiny\": 17, \"paranoid\": 26, \"please\": 398, \"calm\": 66, \"keep\": 579, \"sipping\": 1, \"thank\": 1211, \"fellow\": 69, \"citizen\": 15, \"imperium\": 2, \"shall\": 14, \"submit\": 12, \"inquisition\": 2, \"education\": 41, \"enter\": 8, \"ugh\": 138, \"conference\": 9, \"ran\": 25, \"straight\": 119, \"guest\": 12, \"speaker\": 12, \"flashbacks\": 12, \"rough\": 48, \"her\": 1798, \"imagine\": 269, \"along\": 60, \"lines\": 42, \"could\": 1027, \"stick\": 84, \"vein\": 5, \"eyes\": 109, \"closed\": 22, \"hand\": 106, \"tied\": 10, \"behind\": 101, \"back\": 1010, \"liked\": 120, \"disliked\": 8, \"after\": 705, \"lmao\": 331, \"stay\": 248, \"hydrated\": 6, \"mistake\": 80, \"constantly\": 52, \"making\": 295, \"lost\": 238, \"media\": 79, \"presents\": 10, \"question\": 216, \"answer\": 139, \"humans\": 75, \"curious\": 128, \"creatures\": 18, \"presenting\": 4, \"knowledge\": 48, \"cannot\": 61, \"possibly\": 45, \"learned\": 84, \"extremely\": 106, \"frustrating\": 53, \"canon\": 7, \"implementation\": 7, \"cyvasse\": 2, \"fan\": 206, \"welded\": 2, \"bump\": 24, \"stock\": 19, \"ugly\": 119, \"f\": 53, \"n\": 61, \"belts\": 1, \"disrespectful\": 14, \"least\": 476, \"respects\": 11, \"reply\": 129, \"walnut\": 2, \"plenty\": 79, \"collaborated\": 2, \"info\": 83, \"table\": 43, \"morally\": 16, \"ends\": 54, \"justify\": 28, \"means\": 184, \"handy\": 11, \"posting\": 120, \"trick\": 27, \"suffering\": 45, \"delirium\": 3, \"flu\": 13, \"during\": 116, \"phantom\": 4, \"facemask\": 3, \"sorts\": 22, \"objectively\": 9, \"terrible\": 312, \"jobs\": 44, \"checked\": 38, \"lot\": 567, \"posts\": 142, \"humble\": 15, \"brags\": 1, \"entitled\": 30, \"opinion\": 137, \"blind\": 30, \"throes\": 1, \"pitch\": 8, \"well\": 1343, \"spent\": 73, \"kiwi\": 5, \"pineapple\": 7, \"feeling\": 247, \"tortilla\": 5, \"chip\": 16, \"stuck\": 78, \"roof\": 9, \"wuf\": 3, \"plates\": 5, \"ahem\": 9, \"screenings\": 2, \"disney\": 19, \"land\": 43, \"stream\": 30, \"disk\": 1, \"releases\": 1, \"woah\": 30, \"cool\": 469, \"argue\": 48, \"cry\": 79, \"lonely\": 28, \"old\": 570, \"triggered\": 41, \"welp\": 19, \"worry\": 178, \"older\": 87, \"working\": 163, \"anxiety\": 90, \"lucky\": 90, \"again\": 519, \"bully\": 18, \"great\": 1021, \"stache\": 5, \"words\": 165, \"appreciate\": 239, \"hearing\": 67, \"bring\": 120, \"points\": 82, \"understood\": 33, \"real\": 526, \"harm\": 20, \"started\": 175, \"reading\": 187, \"childhood\": 20, \"emotional\": 47, \"neglect\": 9, \"affected\": 18, \"common\": 77, \"nparents\": 3, \"return\": 50, \"bffs\": 6, \"random\": 70, \"cut\": 133, \"nesquick\": 1, \"seconds\": 56, \"dragon\": 18, \"style\": 59, \"mesmerizing\": 2, \"believe\": 461, \"close\": 169, \"civic\": 5, \"center\": 30, \"touchy\": 5, \"usually\": 128, \"hah\": 21, \"worries\": 39, \"offering\": 13, \"perspective\": 30, \"awe\": 17, \"hell\": 344, \"examples\": 13, \"clarified\": 8, \"shows\": 102, \"loaning\": 2, \"money\": 366, \"liverpool\": 7, \"losses\": 23, \"seems\": 420, \"happened\": 304, \"any\": 898, \"us\": 738, \"realised\": 20, \"loss\": 144, \"cadbury\": 1, \"however\": 60, \"solid\": 50, \"choices\": 37, \"graduated\": 7, \"assume\": 73, \"thing\": 987, \"injury\": 45, \"brooks\": 2, \"running\": 98, \"shoes\": 54, \"sore\": 13, \"feet\": 54, \"show\": 363, \"netflix\": 53, \"canada\": 106, \"bullshit\": 74, \"problem\": 356, \"idiot\": 112, \"kids\": 417, \"keeping\": 44, \"eye\": 71, \"case\": 168, \"shooting\": 36, \"ha\": 97, \"hahahahahaha\": 7, \"amazing\": 447, \"starting\": 96, \"morning\": 79, \"couple\": 153, \"idiots\": 74, \"concern\": 47, \"wounded\": 7, \"chuckle\": 18, \"classes\": 14, \"semester\": 5, \"came\": 241, \"alright\": 96, \"by\": 1275, \"using\": 180, \"facebook\": 66, \"barometer\": 2, \"success\": 56, \"highlight\": 12, \"reel\": 4, \"actually\": 936, \"living\": 146, \"surprised\": 221, \"imagined\": 23, \"concussed\": 3, \"planet\": 41, \"constant\": 17, \"pressure\": 33, \"definitely\": 393, \"helping\": 46, \"anti\": 113, \"depressants\": 3, \"terrified\": 22, \"ppd\": 4, \"stupid\": 369, \"brain\": 84, \"shutdown\": 21, \"memes\": 68, \"upvote\": 115, \"dear\": 44, \"gusgasm\": 3, \"resemble\": 2, \"parents\": 159, \"hate\": 615, \"fetish\": 17, \"yep\": 127, \"nobody\": 145, \"remember\": 372, \"crashing\": 6, \"beltran\": 3, \"met\": 82, \"scary\": 84, \"home\": 256, \"games\": 230, \"earlier\": 53, \"season\": 292, \"since\": 382, \"maybe\": 639, \"streamlight\": 2, \"strion\": 2, \"fenix\": 2, \"pd\": 5, \"sized\": 18, \"havent\": 18, \"used\": 341, \"best\": 870, \"letting\": 53, \"energy\": 47, \"married\": 62, \"down\": 641, \"times\": 329, \"ya\": 182, \"dominant\": 5, \"player\": 122, \"cfb\": 5, \"hoping\": 118, \"omgad\": 1, \"monster\": 40, \"sync\": 7, \"mobile\": 47, \"asking\": 92, \"rather\": 205, \"spend\": 89, \"mukbang\": 2, \"foreign\": 26, \"exchange\": 25, \"student\": 32, \"realize\": 171, \"popular\": 43, \"asia\": 13, \"raise\": 25, \"significant\": 22, \"israel\": 28, \"does\": 656, \"exercises\": 4, \"stans\": 8, \"bubble\": 25, \"outsmart\": 2, \"queen\": 42, \"dealing\": 27, \"petty\": 34, \"trout\": 1, \"implying\": 17, \"shootout\": 8, \"restaurant\": 56, \"wouldn\": 343, \"safe\": 122, \"caught\": 57, \"crossfire\": 1, \"sound\": 162, \"reevaluate\": 5, \"worked\": 92, \"hrs\": 6, \"today\": 256, \"behave\": 7, \"young\": 134, \"eventually\": 53, \"connect\": 13, \"c\": 63, \"b\": 85, \"drafted\": 8, \"immediately\": 31, \"joined\": 11, \"team\": 354, \"hotsssssssssssss\": 2, \"revolution\": 16, \"jokes\": 51, \"aside\": 38, \"anyone\": 411, \"dev\": 6, \"remote\": 6, \"fixed\": 43, \"lawl\": 2, \"admits\": 4, \"brother\": 118, \"hates\": 58, \"bards\": 3, \"chops\": 4, \"run\": 190, \"robust\": 3, \"encounter\": 3, \"fify\": 4, \"chance\": 141, \"templates\": 1, \"replace\": 35, \"screens\": 7, \"chabot\": 1, \"dutchy\": 2, \"tkachuk\": 2, \"stoner\": 5, \"clearest\": 5, \"described\": 19, \"nailed\": 20, \"anyway\": 131, \"hospital\": 44, \"released\": 23, \"our\": 687, \"deep\": 93, \"acc\": 1, \"tourney\": 1, \"runs\": 23, \"regular\": 41, \"championship\": 17, \"act\": 75, \"goddamn\": 27, \"weirdo\": 26, \"optimum\": 2, \"between\": 184, \"births\": 2, \"months\": 154, \"miscarriage\": 4, \"trying\": 462, \"alcoholic\": 3, \"drinking\": 32, \"beer\": 58, \"thriller\": 6, \"genre\": 8, \"alley\": 4, \"clue\": 39, \"minister\": 3, \"defense\": 73, \"anel\": 1, \"party\": 107, \"golden\": 33, \"dawn\": 3, \"speculation\": 6, \"looking\": 355, \"left\": 315, \"forgot\": 157, \"ideology\": 32, \"failed\": 52, \"crybaby\": 3, \"wilk\": 2, \"together\": 168, \"giants\": 13, \"albums\": 8, \"john\": 7, \"henry\": 4, \"apollo\": 7, \"value\": 65, \"actual\": 129, \"drops\": 16, \"beat\": 129, \"stops\": 27, \"feels\": 226, \"musical\": 6, \"equivalent\": 15, \"cliffhanger\": 3, \"positive\": 69, \"impact\": 34, \"welcome\": 202, \"club\": 52, \"arena\": 10, \"announcer\": 4, \"irritating\": 11, \"wish\": 530, \"double\": 63, \"leave\": 228, \"poor\": 273, \"stomach\": 30, \"kinda\": 232, \"hagrid\": 1, \"master\": 22, \"batters\": 2, \"partner\": 60, \"higher\": 53, \"porn\": 69, \"outlet\": 7, \"audacity\": 2, \"sake\": 49, \"nah\": 145, \"yeet\": 3, \"lineup\": 19, \"mad\": 136, \"bastard\": 34, \"kiss\": 24, \"mum\": 37, \"storyline\": 7, \"template\": 6, \"standard\": 51, \"room\": 104, \"board\": 53, \"agreement\": 9, \"communist\": 22, \"betfair\": 1, \"quite\": 177, \"enjoy\": 289, \"remainers\": 6, \"holy\": 164, \"gift\": 50, \"keeps\": 80, \"giving\": 131, \"noticed\": 112, \"cakeday\": 23, \"thajarseff\": 4, \"hug\": 81, \"sciencebowl\": 3, \"knowledgebowl\": 3, \"highs\": 7, \"school\": 296, \"bowl\": 47, \"smooth\": 16, \"edit\": 185, \"cancer\": 37, \"football\": 83, \"super\": 275, \"impressed\": 24, \"fear\": 77, \"lurking\": 2, \"lead\": 49, \"himself\": 94, \"hurt\": 186, \"huh\": 89, \"crazy\": 252, \"planing\": 1, \"tag\": 14, \"rapists\": 5, \"younger\": 33, \"cancelled\": 21, \"proud\": 128, \"having\": 420, \"liberals\": 50, \"themselves\": 120, \"covfefe\": 1, \"enjoying\": 53, \"witty\": 16, \"comments\": 208, \"throw\": 60, \"analysis\": 12, \"y\": 107, \"scream\": 40, \"nike\": 11, \"legitimate\": 17, \"reason\": 322, \"conflicted\": 5, \"nope\": 82, \"correctly\": 18, \"modded\": 4, \"gibson\": 1, \"les\": 4, \"paul\": 4, \"guitar\": 6, \"comes\": 180, \"sexual\": 72, \"predetors\": 2, \"god\": 207, \"upset\": 90, \"ice\": 73, \"skating\": 4, \"favourite\": 78, \"non\": 132, \"worlds\": 18, \"hidden\": 22, \"initial\": 10, \"hit\": 207, \"punish\": 6, \"comprehension\": 11, \"fails\": 7, \"faze\": 4, \"turtle\": 4, \"ehhh\": 8, \"played\": 182, \"vs\": 77, \"situation\": 152, \"credibility\": 11, \"property\": 36, \"rtd\": 3, \"free\": 249, \"denver\": 10, \"tonight\": 123, \"red\": 135, \"shirts\": 7, \"grey\": 13, \"tan\": 6, \"purplish\": 2, \"okay\": 278, \"greek\": 14, \"restauranteur\": 3, \"death\": 143, \"triangle\": 5, \"u\": 280, \"skyboundian\": 1, \"spoilers\": 5, \"trailer\": 13, \"pony\": 3, \"trotting\": 1, \"saying\": 355, \"jets\": 14, \"knife\": 19, \"fight\": 137, \"bonus\": 18, \"revive\": 8, \"players\": 171, \"orlando\": 10, \"important\": 116, \"adduction\": 2, \"machine\": 29, \"thinking\": 252, \"akin\": 2, \"asked\": 68, \"awful\": 247, \"jv\": 7, \"ad\": 72, \"lopsided\": 4, \"swallow\": 15, \"pill\": 21, \"although\": 75, \"deeper\": 22, \"calling\": 114, \"woman\": 192, \"rooted\": 5, \"misogyny\": 12, \"context\": 58, \"matters\": 34, \"mam\": 3, \"allow\": 43, \"children\": 139, \"store\": 80, \"unattended\": 3, \"hurts\": 86, \"demented\": 5, \"troll\": 81, \"sockpuppets\": 2, \"brigading\": 6, \"latter\": 8, \"halves\": 1, \"seasons\": 25, \"connection\": 10, \"im\": 380, \"missing\": 76, \"far\": 348, \"concerned\": 41, \"valuable\": 17, \"didnt\": 128, \"rely\": 11, \"create\": 35, \"socialist\": 21, \"norway\": 3, \"collapse\": 6, \"word\": 174, \"erupted\": 2, \"conciousness\": 2, \"fast\": 109, \"practically\": 10, \"ejaculated\": 2, \"savior\": 4, \"wondered\": 45, \"tell\": 462, \"pass\": 116, \"hang\": 58, \"following\": 37, \"lions\": 20, \"talk\": 258, \"franchise\": 30, \"weirdly\": 18, \"fake\": 139, \"turns\": 51, \"fail\": 41, \"experiences\": 24, \"tracking\": 9, \"police\": 106, \"p\": 102, \"opponents\": 16, \"election\": 25, \"opposition\": 10, \"boycotted\": 1, \"lke\": 1, \"ikr\": 6, \"lmfao\": 34, \"google\": 62, \"easy\": 181, \"morons\": 18, \"doing\": 543, \"frame\": 17, \"buddy\": 89, \"lip\": 23, \"injections\": 5, \"cost\": 58, \"saved\": 58, \"broke\": 70, \"currently\": 56, \"oddly\": 31, \"place\": 292, \"ate\": 29, \"hunting\": 29, \"several\": 43, \"rare\": 44, \"clear\": 106, \"comparable\": 7, \"valid\": 30, \"sweet\": 171, \"lame\": 11, \"amirite\": 7, \"lady\": 75, \"argued\": 8, \"wanting\": 40, \"guard\": 25, \"side\": 170, \"fade\": 9, \"walked\": 21, \"try\": 539, \"ride\": 46, \"scooter\": 7, \"dangerous\": 78, \"financially\": 18, \"secure\": 13, \"procreate\": 9, \"earth\": 56, \"clone\": 12, \"attractive\": 67, \"watching\": 196, \"flip\": 18, \"head\": 211, \"poke\": 6, \"contact\": 58, \"watch\": 343, \"rape\": 74, \"kit\": 15, \"test\": 64, \"six\": 21, \"migrant\": 3, \"revealed\": 6, \"dna\": 11, \"aptly\": 1, \"ohhhhh\": 11, \"fuuuuuuuuck\": 1, \"away\": 336, \"knew\": 182, \"animations\": 3, \"cute\": 205, \"unknown\": 2, \"especially\": 169, \"force\": 41, \"open\": 151, \"sketchy\": 9, \"grinning\": 2, \"whole\": 302, \"worth\": 191, \"lose\": 173, \"nuts\": 28, \"digging\": 14, \"boots\": 14, \"fit\": 65, \"naturally\": 16, \"espn\": 12, \"screws\": 3, \"link\": 133, \"spanish\": 14, \"reddit\": 284, \"democrat\": 13, \"base\": 43, \"gotten\": 90, \"progressive\": 18, \"overton\": 2, \"window\": 32, \"politics\": 71, \"jargon\": 2, \"ram\": 3, \"ssd\": 7, \"razer\": 7, \"blade\": 14, \"seriously\": 215, \"heart\": 190, \"attack\": 85, \"helpful\": 59, \"dive\": 7, \"links\": 20, \"count\": 56, \"calories\": 19, \"eat\": 190, \"above\": 72, \"tdee\": 5, \"gain\": 29, \"weight\": 46, \"science\": 61, \"without\": 350, \"care\": 335, \"countries\": 44, \"nightmare\": 52, \"order\": 85, \"online\": 87, \"faith\": 65, \"humanity\": 33, \"restored\": 4, \"deed\": 4, \"noted\": 11, \"different\": 265, \"thoughts\": 88, \"appeasement\": 1, \"aren\": 248, \"republican\": 7, \"puppets\": 3, \"drooling\": 3, \"neither\": 41, \"pairs\": 9, \"wearing\": 61, \"course\": 144, \"french\": 35, \"transgender\": 7, \"politicians\": 22, \"happen\": 228, \"borderline\": 7, \"targeting\": 6, \"egregious\": 5, \"missed\": 141, \"chat\": 29, \"smelling\": 12, \"farts\": 6, \"added\": 43, \"comedic\": 6, \"effect\": 60, \"dickwad\": 1, \"fakes\": 2, \"lawn\": 4, \"chair\": 11, \"sets\": 11, \"socks\": 9, \"sandals\": 3, \"phrase\": 42, \"lb\": 8, \"cinematic\": 7, \"universe\": 31, \"impressive\": 26, \"orange\": 32, \"gold\": 78, \"swear\": 43, \"klingon\": 3, \"took\": 179, \"figure\": 91, \"dogs\": 58, \"competition\": 25, \"survived\": 11, \"incident\": 11, \"article\": 134, \"driver\": 30, \"give\": 557, \"wave\": 18, \"smashing\": 6, \"precious\": 22, \"child\": 192, \"allies\": 10, \"elected\": 44, \"neve\": 1, \"sc\": 7, \"unit\": 13, \"accompany\": 1, \"mmm\": 6, \"bloody\": 32, \"fethish\": 1, \"gorgeous\": 33, \"settled\": 8, \"yet\": 299, \"dickee\": 1, \"unsub\": 1, \"metaphor\": 15, \"condoms\": 15, \"foot\": 26, \"push\": 51, \"drop\": 73, \"class\": 82, \"similar\": 91, \"explain\": 104, \"cling\": 2, \"safety\": 20, \"blanket\": 16, \"momma\": 8, \"snatch\": 5, \"discretion\": 4, \"ni\": 17, \"lacking\": 15, \"assembly\": 6, \"proper\": 33, \"representation\": 18, \"ruiner\": 3, \"roster\": 19, \"each\": 176, \"spending\": 42, \"less\": 281, \"recipe\": 11, \"continued\": 11, \"basketball\": 45, \"entertaining\": 29, \"misunderstood\": 15, \"strong\": 168, \"definitly\": 4, \"alone\": 196, \"import\": 2, \"mail\": 10, \"medicine\": 21, \"allowed\": 56, \"management\": 17, \"tactics\": 9, \"ishh\": 2, \"wasn\": 330, \"brought\": 57, \"implement\": 7, \"brand\": 30, \"develop\": 15, \"core\": 11, \"amazes\": 4, \"thankful\": 14, \"lists\": 9, \"number\": 127, \"pedos\": 2, \"um\": 18, \"hi\": 79, \"wonder\": 214, \"appear\": 19, \"botw\": 4, \"straightforward\": 3, \"subway\": 9, \"complete\": 71, \"sense\": 256, \"trumptroll\": 6, \"bye\": 21, \"scentsy\": 2, \"shes\": 48, \"ball\": 87, \"direction\": 14, \"hands\": 109, \"downed\": 5, \"turned\": 73, \"blood\": 65, \"gore\": 8, \"threat\": 30, \"execution\": 15, \"notice\": 82, \"baker\": 2, \"mayfield\": 1, \"tickets\": 16, \"preliminary\": 1, \"final\": 38, \"paper\": 46, \"print\": 8, \"version\": 52, \"incredibly\": 82, \"wanted\": 267, \"meaning\": 37, \"selfie\": 8, \"indeed\": 42, \"garage\": 7, \"residency\": 4, \"corn\": 13, \"shells\": 1, \"gluten\": 4, \"kamala\": 1, \"bank\": 33, \"x\": 92, \"co\": 21, \"uk\": 59, \"gentrification\": 1, \"respectable\": 8, \"shop\": 24, \"pot\": 30, \"accessory\": 2, \"tobacconist\": 2, \"cigar\": 9, \"friggin\": 7, \"pipe\": 11, \"est\": 7, \"available\": 47, \"cringe\": 125, \"succeed\": 14, \"killing\": 84, \"yourself\": 388, \"attempt\": 38, \"crippling\": 8, \"retardation\": 4, \"suffer\": 28, \"dems\": 16, \"uh\": 55, \"wall\": 85, \"degrees\": 8, \"certification\": 5, \"quality\": 88, \"understanding\": 50, \"growl\": 1, \"yelling\": 14, \"screaming\": 33, \"sumo\": 2, \"suit\": 30, \"beach\": 24, \"couldn\": 177, \"elect\": 11, \"leader\": 22, \"instead\": 202, \"bum\": 10, \"finished\": 51, \"unintentionally\": 6, \"recognized\": 17, \"meme\": 127, \"normally\": 32, \"fooled\": 10, \"fully\": 25, \"divorced\": 8, \"separated\": 7, \"lack\": 81, \"option\": 68, \"stranded\": 3, \"somewhere\": 78, \"finding\": 64, \"fresh\": 37, \"water\": 111, \"breath\": 27, \"stinks\": 9, \"fwiw\": 6, \"series\": 64, \"cfa\": 2, \"sickness\": 11, \"deactivate\": 5, \"twitter\": 85, \"account\": 118, \"jeez\": 20, \"sicknesses\": 5, \"enjoyed\": 81, \"somewhat\": 33, \"rewatching\": 4, \"owning\": 11, \"fidget\": 3, \"spinners\": 5, \"india\": 24, \"banned\": 84, \"rock\": 44, \"seemingly\": 4, \"coordinate\": 1, \"ref\": 11, \"suck\": 109, \"cheer\": 11, \"crowd\": 28, \"night\": 174, \"fabulous\": 9, \"moved\": 58, \"middle\": 82, \"east\": 26, \"cold\": 134, \"whataboutism\": 8, \"field\": 29, \"wipes\": 1, \"washed\": 16, \"mri\": 2, \"ultrasound\": 1, \"peace\": 53, \"denial\": 7, \"unwelcome\": 6, \"individual\": 33, \"suspensions\": 2, \"public\": 70, \"prove\": 44, \"clean\": 66, \"sooner\": 21, \"loves\": 137, \"forgive\": 25, \"skater\": 5, \"reacted\": 8, \"commentor\": 5, \"hong\": 7, \"kong\": 8, \"streets\": 15, \"roads\": 19, \"narrow\": 4, \"claustrophobic\": 1, \"human\": 115, \"disappointed\": 69, \"leading\": 20, \"league\": 107, \"release\": 36, \"prefer\": 63, \"boyfriend\": 54, \"friends\": 334, \"trust\": 108, \"background\": 33, \"entire\": 166, \"group\": 92, \"utter\": 17, \"contempt\": 5, \"beautiful\": 282, \"moment\": 171, \"ft\": 7, \"explaining\": 33, \"foods\": 10, \"upsetting\": 17, \"armedforcesupdate\": 2, \"actively\": 17, \"courted\": 3, \"convinced\": 22, \"vote\": 89, \"activists\": 15, \"acknowledging\": 4, \"fact\": 245, \"weigh\": 14, \"tall\": 25, \"goal\": 92, \"physique\": 7, \"gym\": 29, \"rats\": 10, \"choice\": 90, \"american\": 64, \"music\": 123, \"cuz\": 35, \"south\": 63, \"korea\": 14, \"dancers\": 3, \"yea\": 83, \"theater\": 11, \"mode\": 37, \"pic\": 61, \"hat\": 43, \"hairline\": 14, \"chilling\": 5, \"ofc\": 7, \"kindness\": 22, \"golly\": 1, \"un\": 18, \"fuckin\": 35, \"believable\": 10, \"thats\": 199, \"schlomo\": 2, \"crypts\": 2, \"told\": 168, \"uncertain\": 2, \"terms\": 42, \"belong\": 9, \"pretzel\": 3, \"fucked\": 53, \"describe\": 27, \"ducking\": 3, \"slutty\": 2, \"stories\": 56, \"thirsty\": 8, \"unreal\": 14, \"edgy\": 26, \"attraction\": 19, \"intense\": 20, \"drunk\": 55, \"healthy\": 67, \"screams\": 19, \"narc\": 9, \"curfew\": 2, \"age\": 135, \"response\": 133, \"afford\": 42, \"check\": 204, \"credit\": 42, \"accounts\": 26, \"opened\": 28, \"pc\": 32, \"beefy\": 1, \"battlefield\": 4, \"minutes\": 120, \"sometimes\": 243, \"ketaconazole\": 2, \"scheduled\": 3, \"consistency\": 13, \"effort\": 71, \"capitalism\": 26, \"recession\": 2, \"truck\": 35, \"union\": 23, \"official\": 22, \"video\": 335, \"catching\": 20, \"possibility\": 20, \"early\": 76, \"lots\": 82, \"third\": 77, \"floor\": 50, \"dire\": 3, \"stress\": 31, \"throwing\": 47, \"gentle\": 9, \"fold\": 5, \"nicely\": 14, \"discard\": 5, \"target\": 26, \"millions\": 28, \"hectic\": 4, \"christmas\": 46, \"recall\": 20, \"decades\": 24, \"gotta\": 212, \"save\": 107, \"payroll\": 5, \"lay\": 16, \"tp\": 5, \"deuce\": 5, \"definition\": 27, \"repeater\": 1, \"click\": 22, \"bot\": 57, \"mobility\": 6, \"starts\": 43, \"malicious\": 12, \"whip\": 3, \"truly\": 121, \"stain\": 5, \"loving\": 66, \"irl\": 27, \"dip\": 11, \"thin\": 15, \"endlines\": 1, \"attention\": 99, \"ignored\": 19, \"deal\": 209, \"pupper\": 6, \"doggo\": 24, \"moderation\": 6, \"heckin\": 4, \"hooman\": 6, \"fren\": 4, \"irrationally\": 8, \"speechless\": 7, \"whose\": 35, \"wonderful\": 97, \"cant\": 137, \"anymore\": 169, \"disagree\": 69, \"therefore\": 26, \"k\": 140, \"share\": 94, \"trade\": 83, \"st\": 61, \"mavs\": 10, \"insulting\": 31, \"comparing\": 19, \"successfull\": 3, \"actors\": 18, \"depressed\": 32, \"birthday\": 86, \"cake\": 109, \"gucci\": 9, \"wander\": 3, \"needy\": 6, \"territory\": 13, \"says\": 178, \"pester\": 3, \"beg\": 8, \"terrifying\": 51, \"faked\": 5, \"original\": 90, \"concept\": 37, \"secret\": 30, \"relationship\": 141, \"shouldn\": 106, \"comfortable\": 30, \"telling\": 78, \"serious\": 120, \"simplicity\": 5, \"logo\": 19, \"somebody\": 63, \"matter\": 206, \"contraception\": 5, \"retires\": 3, \"weeping\": 2, \"joy\": 28, \"build\": 52, \"bch\": 15, \"devs\": 13, \"building\": 37, \"improving\": 5, \"decentralized\": 1, \"network\": 12, \"sexually\": 24, \"assaulted\": 15, \"claiming\": 16, \"gross\": 77, \"fetishists\": 4, \"tired\": 80, \"followed\": 18, \"wanna\": 155, \"weekend\": 57, \"waste\": 80, \"zans\": 1, \"min\": 31, \"bishop\": 5, \"lawmakers\": 1, \"women\": 295, \"seek\": 26, \"abortions\": 3, \"dismembering\": 1, \"baby\": 203, \"legs\": 45, \"looked\": 128, \"rocking\": 6, \"shorts\": 18, \"except\": 145, \"useful\": 36, \"pizza\": 74, \"scratch\": 21, \"lovingly\": 4, \"feeds\": 6, \"completely\": 212, \"realistic\": 23, \"expectation\": 7, \"scared\": 117, \"laundry\": 3, \"inpaired\": 2, \"realized\": 64, \"spoken\": 13, \"teacher\": 56, \"supposedly\": 11, \"ramblings\": 5, \"touching\": 14, \"knives\": 4, \"sociopath\": 11, \"classic\": 64, \"taste\": 59, \"suprised\": 9, \"follow\": 71, \"repeat\": 16, \"junior\": 5, \"ballsy\": 1, \"shake\": 12, \"tactless\": 1, \"yankees\": 8, \"fans\": 143, \"pats\": 16, \"sox\": 6, \"struggling\": 16, \"become\": 175, \"feminine\": 8, \"puppy\": 15, \"likes\": 88, \"finds\": 29, \"bag\": 26, \"forgave\": 3, \"needed\": 134, \"guidelines\": 3, \"deserving\": 3, \"considering\": 88, \"voted\": 30, \"candidate\": 24, \"purely\": 9, \"doubt\": 103, \"solve\": 17, \"problems\": 89, \"volunteers\": 1, \"ira\": 5, \"totally\": 169, \"simply\": 71, \"trump\": 21, \"encourage\": 14, \"opportunity\": 40, \"grand\": 18, \"anticipation\": 7, \"fortune\": 6, \"cat\": 148, \"thebstreet\": 3, \"pissed\": 81, \"done\": 342, \"sister\": 63, \"poker\": 9, \"dark\": 84, \"turn\": 121, \"consequence\": 5, \"suggest\": 31, \"sd\": 7, \"sad\": 340, \"ssp\": 1, \"mr\": 58, \"nooooo\": 4, \"referring\": 30, \"thread\": 176, \"plot\": 27, \"twist\": 34, \"confetti\": 1, \"soon\": 193, \"jump\": 63, \"audibly\": 5, \"excuse\": 63, \"cousins\": 10, \"uncles\": 3, \"brothers\": 11, \"fathers\": 7, \"nephews\": 3, \"sons\": 18, \"grandfathers\": 6, \"friend\": 360, \"officer\": 22, \"gangsta\": 3, \"messing\": 15, \"fly\": 34, \"givem\": 1, \"grandfather\": 9, \"alzheimer\": 1, \"knowingly\": 5, \"disease\": 17, \"unkind\": 2, \"marry\": 20, \"foid\": 2, \"betabux\": 1, \"rebound\": 7, \"expect\": 93, \"attitudes\": 1, \"towards\": 40, \"vilifies\": 1, \"bringing\": 31, \"pleasure\": 31, \"ladies\": 38, \"father\": 60, \"protect\": 68, \"drank\": 7, \"evil\": 69, \"empire\": 16, \"moves\": 22, \"sign\": 89, \"tldr\": 8, \"story\": 281, \"writer\": 8, \"friendly\": 31, \"relatives\": 13, \"defeated\": 9, \"adgag\": 1, \"laws\": 56, \"legalized\": 4, \"illegal\": 60, \"activities\": 7, \"folks\": 47, \"interest\": 54, \"emergency\": 12, \"advantage\": 27, \"boiling\": 5, \"frogs\": 2, \"november\": 12, \"tracks\": 6, \"ole\": 6, \"fashion\": 14, \"w\": 41, \"accepted\": 19, \"crude\": 3, \"humor\": 38, \"defended\": 15, \"drugged\": 3, \"butt\": 30, \"raped\": 22, \"imaginary\": 17, \"eternal\": 8, \"mercy\": 15, \"rest\": 147, \"knowing\": 63, \"pays\": 25, \"siblings\": 15, \"calls\": 49, \"leeches\": 4, \"rolling\": 21, \"r\": 376, \"fugly\": 9, \"ayyy\": 9, \"finishing\": 21, \"username\": 68, \"truth\": 104, \"smackdown\": 3, \"title\": 112, \"biased\": 22, \"groups\": 25, \"improperly\": 3, \"miserable\": 28, \"somehow\": 68, \"gotchu\": 4, \"mane\": 7, \"uhh\": 12, \"providing\": 13, \"ammo\": 13, \"fighting\": 80, \"minded\": 16, \"religiously\": 2, \"intolerant\": 16, \"brazil\": 6, \"write\": 76, \"cursive\": 5, \"whatever\": 153, \"privacy\": 3, \"congratulations\": 84, \"embroidery\": 3, \"quitting\": 4, \"tobacco\": 6, \"contracted\": 2, \"measles\": 11, \"vaccinate\": 11, \"stockholm\": 5, \"syndrome\": 23, \"induced\": 8, \"craving\": 9, \"hse\": 2, \"jelly\": 9, \"cream\": 29, \"anytime\": 21, \"hospitals\": 8, \"charity\": 13, \"fed\": 23, \"precise\": 5, \"enact\": 4, \"basic\": 29, \"income\": 29, \"social\": 88, \"institutions\": 7, \"customer\": 30, \"diabetic\": 6, \"sigh\": 12, \"okcupid\": 2, \"nerd\": 18, \"loser\": 47, \"girlfriend\": 56, \"fat\": 67, \"effects\": 24, \"paxil\": 1, \"med\": 15, \"helped\": 67, \"hating\": 34, \"deus\": 2, \"ex\": 79, \"travesty\": 7, \"barf\": 6, \"wtf\": 74, \"heads\": 28, \"next\": 382, \"finish\": 62, \"heartbroken\": 11, \"seeing\": 169, \"therapist\": 49, \"learn\": 150, \"sayin\": 3, \"tells\": 24, \"drag\": 20, \"irish\": 11, \"multiply\": 2, \"taken\": 78, \"youtube\": 88, \"videos\": 88, \"discouraged\": 2, \"gay\": 19, \"ama\": 6, \"ultimate\": 20, \"coexistence\": 2, \"xbone\": 2, \"reasons\": 51, \"else\": 387, \"cook\": 10, \"based\": 97, \"york\": 18, \"federal\": 33, \"budget\": 19, \"trillion\": 6, \"entitlements\": 5, \"reformed\": 2, \"arguments\": 27, \"irrelevant\": 26, \"discussing\": 12, \"bill\": 26, \"written\": 51, \"proposed\": 4, \"comedy\": 35, \"itl\": 1, \"comment\": 408, \"downvoted\": 87, \"april\": 13, \"alt\": 35, \"students\": 30, \"berkeley\": 3, \"cummunist\": 1, \"university\": 21, \"tears\": 60, \"godddddddddddddd\": 1, \"supporting\": 32, \"race\": 59, \"bottom\": 72, \"tolerable\": 2, \"ridiculous\": 118, \"hypocrisy\": 19, \"balance\": 19, \"fee\": 9, \"healthcare\": 32, \"etc\": 84, \"voila\": 3, \"proportionally\": 3, \"fined\": 3, \"knocking\": 9, \"brainwashed\": 17, \"soldier\": 8, \"betray\": 11, \"typically\": 22, \"focus\": 71, \"lower\": 37, \"bound\": 12, \"millennials\": 11, \"synonym\": 4, \"youths\": 4, \"urgency\": 1, \"congress\": 13, \"partisan\": 8, \"gridlock\": 1, \"fb\": 13, \"slowly\": 26, \"mlms\": 6, \"gives\": 99, \"glimmer\": 2, \"satisfaction\": 14, \"difference\": 84, \"tip\": 51, \"twice\": 80, \"whenever\": 48, \"practice\": 36, \"mental\": 88, \"offended\": 45, \"results\": 46, \"willing\": 68, \"merciful\": 3, \"hold\": 92, \"wrath\": 3, \"safeway\": 4, \"canadian\": 23, \"superstore\": 2, \"meats\": 7, \"regard\": 6, \"cheaper\": 30, \"confused\": 110, \"ftfy\": 25, \"yah\": 12, \"excited\": 147, \"responding\": 29, \"intentionally\": 17, \"misleading\": 23, \"talks\": 23, \"dayz\": 9, \"may\": 301, \"triggering\": 13, \"daughter\": 56, \"scapegoat\": 4, \"chosen\": 12, \"economic\": 15, \"anxious\": 47, \"clip\": 28, \"teammate\": 3, \"republicans\": 11, \"nukes\": 4, \"river\": 11, \"prominent\": 2, \"adjacent\": 6, \"landmark\": 1, \"eh\": 80, \"grayscale\": 1, \"kingsish\": 1, \"boys\": 82, \"clap\": 13, \"cringey\": 30, \"commenting\": 31, \"chemistry\": 22, \"gaps\": 2, \"spider\": 17, \"preflexes\": 2, \"tricked\": 9, \"blares\": 2, \"specific\": 44, \"situational\": 2, \"inconsistent\": 11, \"aim\": 21, \"starving\": 17, \"belly\": 16, \"whale\": 11, \"trip\": 61, \"yard\": 10, \"album\": 47, \"rule\": 56, \"ignore\": 43, \"annoying\": 63, \"af\": 72, \"survives\": 2, \"ideologically\": 2, \"meant\": 189, \"updated\": 29, \"rocket\": 13, \"ship\": 30, \"possible\": 156, \"outcome\": 18, \"aw\": 30, \"picking\": 23, \"pesky\": 3, \"tennas\": 1, \"coyotes\": 10, \"playing\": 250, \"stubborn\": 4, \"abortion\": 36, \"facts\": 61, \"constructive\": 5, \"move\": 207, \"respond\": 17, \"democrats\": 21, \"plain\": 16, \"simple\": 89, \"specter\": 2, \"selectively\": 2, \"appears\": 15, \"individuals\": 9, \"abandons\": 2, \"cruel\": 39, \"warlord\": 5, \"car\": 153, \"petrol\": 5, \"dumber\": 17, \"og\": 13, \"sacrifice\": 21, \"wood\": 12, \"alternative\": 21, \"thon\": 1, \"allure\": 1, \"ersan\": 1, \"animal\": 49, \"flooding\": 7, \"frankfurt\": 3, \"dublin\": 4, \"flinched\": 3, \"alive\": 82, \"walking\": 70, \"street\": 33, \"deathprofessor\": 2, \"listened\": 22, \"bohemian\": 6, \"rhapsody\": 6, \"ncaa\": 4, \"ps\": 21, \"wack\": 6, \"person\": 547, \"waiting\": 100, \"geeze\": 1, \"rage\": 32, \"suited\": 4, \"dodger\": 7, \"affiliate\": 1, \"obvious\": 60, \"marriage\": 48, \"disaster\": 20, \"position\": 61, \"authority\": 6, \"report\": 61, \"abuse\": 60, \"amazed\": 25, \"hot\": 178, \"imo\": 95, \"cheaters\": 7, \"betrayed\": 8, \"spouses\": 4, \"affair\": 14, \"enlisted\": 3, \"hahaha\": 96, \"religious\": 50, \"conservatism\": 5, \"chic\": 2, \"lovely\": 68, \"trains\": 10, \"lool\": 2, \"practiced\": 4, \"coffin\": 6, \"sky\": 23, \"clouds\": 14, \"apologies\": 47, \"rude\": 49, \"asks\": 14, \"arm\": 30, \"claim\": 61, \"potatoes\": 8, \"pasta\": 13, \"oof\": 34, \"shawn\": 2, \"tom\": 3, \"wins\": 47, \"absolute\": 83, \"fool\": 24, \"coach\": 47, \"destroy\": 40, \"organization\": 28, \"fanfics\": 4, \"legitimately\": 23, \"disabled\": 7, \"relying\": 7, \"prostitution\": 7, \"nor\": 20, \"rationalization\": 1, \"exist\": 89, \"piss\": 48, \"neighbor\": 16, \"door\": 45, \"yells\": 6, \"fir\": 3, \"grass\": 12, \"extra\": 70, \"whipped\": 7, \"drinks\": 17, \"tongue\": 35, \"cdl\": 4, \"sauce\": 39, \"beverages\": 5, \"gillette\": 13, \"sadly\": 81, \"dolt\": 2, \"faces\": 36, \"ban\": 31, \"subreddit\": 108, \"oppressing\": 3, \"tank\": 32, \"healing\": 21, \"reaper\": 8, \"main\": 57, \"posted\": 157, \"tf\": 21, \"ashamed\": 25, \"speak\": 81, \"populist\": 2, \"yikes\": 68, \"hes\": 52, \"talented\": 21, \"receivers\": 4, \"careers\": 3, \"interrupted\": 5, \"injuries\": 24, \"nonsense\": 31, \"longest\": 13, \"minute\": 67, \"suspicions\": 7, \"lake\": 22, \"city\": 98, \"duct\": 2, \"tape\": 11, \"mostly\": 75, \"senate\": 17, \"pull\": 66, \"guilty\": 36, \"buying\": 33, \"nasa\": 6, \"jumped\": 8, \"loony\": 2, \"stole\": 36, \"body\": 134, \"npc\": 5, \"o\": 126, \"interested\": 114, \"abit\": 2, \"printing\": 4, \"labels\": 2, \"ebay\": 3, \"paypal\": 6, \"service\": 82, \"discount\": 6, \"retail\": 18, \"autistic\": 19, \"meltdowns\": 4, \"immense\": 8, \"vomiting\": 7, \"whilst\": 5, \"laying\": 11, \"fantastic\": 80, \"teamfight\": 4, \"jsut\": 5, \"jungle\": 8, \"condolences\": 12, \"zoey\": 3, \"lamest\": 4, \"threatening\": 18, \"letters\": 9, \"metahuman\": 1, \"murder\": 55, \"voice\": 54, \"responsible\": 35, \"signal\": 9, \"expecting\": 92, \"horrifically\": 5, \"ankle\": 18, \"unexpected\": 26, \"seriousness\": 6, \"funnier\": 19, \"hello\": 37, \"internet\": 162, \"dysmorphia\": 4, \"fiat\": 3, \"bolivares\": 2, \"quickly\": 53, \"depreciate\": 2, \"luckily\": 35, \"wages\": 15, \"rising\": 6, \"faster\": 28, \"compensate\": 5, \"donald\": 11, \"galaxy\": 12, \"exists\": 41, \"dmt\": 5, \"mdma\": 6, \"lsd\": 3, \"ketamine\": 1, \"cocaine\": 4, \"existed\": 36, \"beans\": 15, \"yo\": 54, \"meal\": 31, \"hella\": 17, \"filling\": 2, \"punjabi\": 3, \"represents\": 8, \"deserves\": 57, \"suppose\": 34, \"terminal\": 16, \"illness\": 22, \"opposite\": 50, \"coward\": 12, \"familiarity\": 3, \"breeds\": 2, \"normal\": 143, \"example\": 62, \"victim\": 24, \"hood\": 10, \"brown\": 30, \"hairspray\": 1, \"meps\": 1, \"acronym\": 1, \"depper\": 1, \"hired\": 18, \"bud\": 44, \"superhighway\": 1, \"interstate\": 1, \"connects\": 1, \"pa\": 10, \"pockets\": 14, \"dresses\": 5, \"whichever\": 5, \"toxic\": 75, \"camp\": 16, \"mysterious\": 5, \"proof\": 51, \"climb\": 7, \"screen\": 53, \"graphics\": 9, \"places\": 64, \"options\": 34, \"collective\": 2, \"breakdown\": 3, \"deconstructed\": 2, \"unassembled\": 2, \"gangs\": 6, \"kill\": 198, \"innocent\": 57, \"assault\": 27, \"rifle\": 19, \"needlepoint\": 2, \"excellent\": 55, \"tabs\": 4, \"gained\": 6, \"toured\": 2, \"lab\": 9, \"weak\": 48, \"mk\": 7, \"character\": 145, \"future\": 152, \"officers\": 8, \"carry\": 45, \"legacy\": 6, \"forget\": 135, \"doubts\": 6, \"dislike\": 39, \"patients\": 12, \"championing\": 1, \"removal\": 3, \"threads\": 28, \"complaining\": 37, \"kangaroo\": 2, \"prayers\": 16, \"outfit\": 14, \"emails\": 4, \"multiple\": 59, \"downtown\": 26, \"restaurants\": 10, \"delivery\": 7, \"grubhub\": 1, \"deliveries\": 1, \"brutal\": 49, \"america\": 122, \"occurred\": 11, \"warm\": 52, \"winter\": 44, \"engine\": 8, \"moments\": 35, \"loud\": 57, \"trap\": 12, \"famous\": 19, \"highschool\": 15, \"rn\": 43, \"heartpressed\": 2, \"nc\": 12, \"inside\": 80, \"warn\": 10, \"grandparents\": 11, \"unless\": 117, \"park\": 47, \"nearby\": 6, \"wordpress\": 1, \"awkward\": 72, \"labeled\": 3, \"ohh\": 16, \"date\": 121, \"naw\": 9, \"reported\": 18, \"hahha\": 4, \"nd\": 81, \"century\": 18, \"ccp\": 5, \"imprison\": 3, \"torture\": 17, \"stinky\": 4, \"pinky\": 4, \"slow\": 52, \"hitting\": 31, \"repeatedly\": 9, \"instant\": 24, \"clemson\": 6, \"alabama\": 12, \"national\": 26, \"unique\": 24, \"delight\": 19, \"boi\": 21, \"nose\": 25, \"smh\": 62, \"greyhounds\": 1, \"infuriating\": 15, \"chances\": 35, \"offsides\": 3, \"positions\": 11, \"art\": 63, \"manufactured\": 6, \"pushing\": 35, \"untalented\": 4, \"rapper\": 7, \"experienced\": 19, \"ghost\": 22, \"saves\": 15, \"fritos\": 2, \"fsm\": 2, \"frito\": 2, \"assumptions\": 4, \"continue\": 54, \"misandry\": 1, \"feminism\": 18, \"black\": 83, \"panther\": 9, \"nominated\": 5, \"marvel\": 12, \"action\": 57, \"schlock\": 3, \"blackkklansman\": 2, \"finland\": 6, \"peoole\": 1, \"leaving\": 49, \"syria\": 13, \"heavily\": 22, \"implied\": 5, \"plant\": 17, \"billion\": 23, \"trees\": 8, \"personally\": 118, \"misled\": 1, \"labour\": 31, \"discovered\": 23, \"bi\": 11, \"scar\": 7, \"obnoxious\": 19, \"uncomfortable\": 64, \"harassment\": 17, \"flirt\": 2, \"input\": 32, \"plus\": 62, \"pfizer\": 2, \"prevnar\": 2, \"confirmed\": 31, \"mind\": 265, \"fault\": 82, \"terroristic\": 3, \"gazan\": 1, \"government\": 169, \"stealing\": 23, \"genius\": 28, \"nurse\": 17, \"dealt\": 11, \"sterile\": 3, \"caketh\": 1, \"blunt\": 6, \"teaching\": 26, \"arby\": 1, \"silvers\": 1, \"near\": 68, \"cross\": 40, \"menu\": 14, \"items\": 15, \"bourbon\": 4, \"flowing\": 4, \"cheers\": 109, \"buy\": 150, \"toilet\": 33, \"foreshadowed\": 3, \"small\": 120, \"flying\": 34, \"insurance\": 45, \"covers\": 11, \"daft\": 3, \"proposal\": 6, \"listen\": 93, \"dumbass\": 49, \"nut\": 11, \"hay\": 7, \"ml\": 4, \"lowry\": 1, \"upgraded\": 4, \"questionable\": 13, \"shootaround\": 1, \"hybrid\": 3, \"stickshift\": 3, \"latex\": 2, \"gloves\": 10, \"phoenix\": 8, \"subbed\": 7, \"surrender\": 1, \"physical\": 43, \"pain\": 142, \"remove\": 29, \"measuring\": 3, \"semesters\": 2, \"filled\": 27, \"entirely\": 55, \"worthless\": 17, \"hed\": 2, \"rich\": 102, \"libtard\": 6, \"spotted\": 7, \"ignite\": 2, \"putting\": 81, \"damper\": 2, \"elaborate\": 17, \"ive\": 56, \"directly\": 50, \"stamp\": 1, \"objective\": 10, \"goo\": 2, \"assumed\": 28, \"suggestive\": 2, \"creeps\": 13, \"yours\": 51, \"expert\": 15, \"vaccinations\": 7, \"diseases\": 10, \"smallpox\": 5, \"theyre\": 14, \"indirectly\": 5, \"ruin\": 48, \"bed\": 88, \"candle\": 5, \"fluffy\": 7, \"nap\": 19, \"signing\": 27, \"wings\": 11, \"minority\": 22, \"racist\": 147, \"screwed\": 18, \"add\": 80, \"thos\": 3, \"storey\": 1, \"study\": 36, \"methods\": 7, \"accept\": 53, \"gospel\": 3, \"gotcha\": 32, \"author\": 18, \"spoiled\": 21, \"previous\": 46, \"chapters\": 7, \"country\": 180, \"tearing\": 10, \"hasnt\": 5, \"given\": 116, \"tyler\": 4, \"censoring\": 5, \"korean\": 4, \"curiosity\": 20, \"marginalize\": 2, \"necessity\": 8, \"sandow\": 2, \"absurd\": 24, \"aware\": 59, \"permanent\": 15, \"legals\": 3, \"educate\": 16, \"lane\": 24, \"totalitarian\": 4, \"closely\": 17, \"offer\": 53, \"tc\": 2, \"apologize\": 56, \"error\": 34, \"regional\": 4, \"flop\": 12, \"styles\": 6, \"funding\": 17, \"mass\": 42, \"ea\": 9, \"confirming\": 11, \"business\": 74, \"strategy\": 19, \"trouble\": 61, \"ended\": 89, \"reverse\": 14, \"racism\": 52, \"received\": 18, \"benefit\": 26, \"passing\": 32, \"usual\": 27, \"cringed\": 13, \"vagina\": 18, \"fell\": 42, \"blew\": 17, \"gone\": 134, \"outdoor\": 4, \"lifespan\": 2, \"indoor\": 2, \"sorted\": 13, \"graphic\": 9, \"accurate\": 54, \"visualization\": 4, \"teeth\": 25, \"dipped\": 5, \"charms\": 2, \"bracelet\": 1, \"theodicy\": 1, \"answers\": 26, \"props\": 10, \"adding\": 22, \"audio\": 13, \"epic\": 49, \"cater\": 4, \"sweats\": 7, \"eastern\": 11, \"nebraska\": 3, \"runza\": 1, \"faced\": 12, \"gorilla\": 5, \"denominations\": 3, \"note\": 43, \"expose\": 5, \"crusty\": 1, \"flavor\": 8, \"tv\": 83, \"survs\": 4, \"dc\": 19, \"legion\": 14, \"mains\": 7, \"search\": 48, \"tons\": 21, \"type\": 124, \"state\": 156, \"anarcho\": 3, \"taxed\": 7, \"pneumatic\": 4, \"tubes\": 4, \"vacation\": 22, \"shortages\": 3, \"tins\": 3, \"road\": 61, \"landlords\": 3, \"further\": 47, \"vikendi\": 2, \"dope\": 11, \"metro\": 8, \"impacted\": 2, \"daily\": 68, \"peko\": 1, \"source\": 90, \"manga\": 7, \"false\": 78, \"allegations\": 6, \"tried\": 188, \"hoover\": 5, \"joking\": 28, \"daytime\": 7, \"teenager\": 17, \"containment\": 1, \"pee\": 15, \"lulz\": 2, \"within\": 55, \"mega\": 11, \"movies\": 54, \"lucasfilm\": 5, \"prepared\": 33, \"steal\": 67, \"ancient\": 11, \"powerful\": 32, \"actor\": 16, \"drawing\": 23, \"comedycemetery\": 5, \"hundredth\": 3, \"identify\": 25, \"corporate\": 24, \"loyalty\": 9, \"nervous\": 36, \"arrangement\": 8, \"including\": 34, \"loses\": 13, \"jogs\": 1, \"shark\": 12, \"civil\": 28, \"rights\": 53, \"battles\": 7, \"message\": 75, \"doubting\": 5, \"wishing\": 25, \"advice\": 164, \"smaller\": 22, \"born\": 61, \"pregnancy\": 8, \"weirdness\": 6, \"weeb\": 7, \"noped\": 6, \"whoa\": 29, \"activates\": 1, \"hippo\": 3, \"camping\": 2, \"perfectly\": 57, \"hypocrite\": 7, \"utterly\": 21, \"outraged\": 12, \"admitting\": 12, \"dfad\": 2, \"agreed\": 70, \"governor\": 8, \"wisconsin\": 10, \"law\": 79, \"difficult\": 82, \"rewarding\": 8, \"combos\": 4, \"mechanics\": 7, \"speed\": 28, \"meter\": 3, \"burns\": 14, \"risk\": 61, \"reward\": 18, \"bus\": 27, \"hotel\": 18, \"delusions\": 3, \"symptom\": 4, \"acute\": 3, \"psychosis\": 1, \"drug\": 48, \"hole\": 53, \"sun\": 26, \"peeking\": 1, \"involved\": 42, \"wonderfully\": 8, \"line\": 154, \"runner\": 4, \"onto\": 27, \"destroyed\": 44, \"taxation\": 3, \"theft\": 17, \"mentioned\": 52, \"supposed\": 59, \"conversation\": 67, \"shirt\": 62, \"devils\": 10, \"wondering\": 101, \"technically\": 32, \"tiring\": 6, \"forward\": 93, \"male\": 42, \"partners\": 16, \"frequently\": 13, \"amazingly\": 23, \"brave\": 31, \"gase\": 2, \"mac\": 17, \"tracts\": 2, \"particular\": 30, \"discover\": 13, \"weirder\": 8, \"dex\": 3, \"waves\": 4, \"eu\": 40, \"sent\": 62, \"refugees\": 2, \"border\": 37, \"tickety\": 2, \"boo\": 5, \"rattos\": 2, \"tippr\": 1, \"shelling\": 3, \"goods\": 8, \"aww\": 37, \"darling\": 8, \"sidewalk\": 6, \"weapon\": 24, \"becomes\": 34, \"trainwreck\": 4, \"prettiest\": 4, \"duo\": 3, \"pause\": 9, \"changes\": 48, \"patch\": 26, \"switzerland\": 7, \"everyday\": 36, \"phone\": 134, \"damning\": 9, \"conflicting\": 5, \"handling\": 14, \"duties\": 4, \"lance\": 5, \"outlaw\": 5, \"seal\": 6, \"pressurize\": 1, \"tube\": 11, \"kitty\": 25, \"shot\": 162, \"cannonball\": 1, \"wizards\": 5, \"playoff\": 23, \"teams\": 80, \"properly\": 37, \"works\": 174, \"ordered\": 18, \"amazon\": 18, \"govt\": 3, \"provide\": 39, \"parries\": 2, \"heavy\": 26, \"press\": 28, \"rabbids\": 1, \"collab\": 7, \"legal\": 59, \"documentation\": 1, \"wisdoj\": 1, \"ill\": 51, \"forgiveness\": 10, \"color\": 48, \"instantly\": 20, \"dislikes\": 7, \"laughed\": 61, \"lukewarm\": 3, \"market\": 43, \"settle\": 10, \"argument\": 88, \"maga\": 18, \"hats\": 12, \"associated\": 8, \"sand\": 14, \"liking\": 30, \"crushes\": 2, 